window.games = [
    {
        date: "21-02 04:00",
        a: "国际米兰",
        title: "欧洲冠军联赛",
        type: "让球",
        b: "马德里竞技",
    },
    {
        date: "21-02 06:00",
        a: "国际米兰",
        title: "欧洲冠军联赛",
        type: "让球",
        b: "马德里竞技",
    },
    {
        date: "21-02 08:00",
        a: "国际米兰",
        title: "欧洲冠军联赛",
        type: "让球",
        b: "马德里竞技",
    },
    {
        date: "21-02 10:00",
        a: "国际米兰",
        title: "欧洲冠军联赛",
        type: "让球",
        b: "马德里竞技",
    },
    {
        date: "21-02 12:00",
        a: "国际米兰",
        title: "欧洲冠军联赛",
        type: "让球",
        b: "马德里竞技",
    },
]